{
  "whyChoose": "हमारी पूजा सेवाओं का चयन क्यों करें",
  "chooseDetails": "सही पूजा सेवाओं का चयन करना सुनिश्चित करता है कि अनुष्ठान अत्यंत सच्चाई और परंपराओं का पालन करते हुए किए जाते हैं। यहां बताया गया है कि आपको हमारी पूजा सेवाओं का चयन क्यों करना चाहिए:",
  "pureMaterials": {
      "title": "शुद्ध और प्रामाणिक सामग्री",
      "details": [
          "मूर्तियाँ: पवित्र और शुद्ध धातुओं से बनी होती हैं।",
          "फूल और पत्ते: ताजे और कीटनाशक मुक्त बागानों से प्राप्त होते हैं।",
          "चंदन और हल्दी: प्रामाणिक और शुद्ध, जो सर्वोत्तम सुगंध और एंटीसेप्टिक गुण सुनिश्चित करती हैं।",
          "धूप और तेल के दीपक: प्राकृतिक अवयवों से बने होते हैं, जो एक शांत और आध्यात्मिक रूप से उत्थानकारी वातावरण बनाते हैं।"
      ]
  },
  "logicalApproach": {
      "title": "तार्किक और वैज्ञानिक दृष्टिकोण",
      "details": [
          "प्राचीन शास्त्र: प्रत्येक अनुष्ठान वेदों और पुराणों जैसे प्राचीन हिंदू शास्त्रों में वर्णित विधि का पालन करता है।",
          "वैज्ञानिक आधार: हम वैज्ञानिक सिद्धांतों को शामिल करते हैं, प्रत्येक अनुष्ठान घटक के मनोवैज्ञानिक और शारीरिक लाभों को पहचानते हैं।",
          "मंत्रोच्चार: सकारात्मक कंपन उत्पन्न करता है, मानसिक स्पष्टता और एकाग्रता में सुधार करता है।",
          "होम (अग्निहोत्र): पर्यावरण को शुद्ध करता है, हवा में मौजूद जीवाणुओं को समाप्त करता है और सकारात्मक ऊर्जा को बढ़ाता है।",
          "अर्पण सामग्री: पानी से लेकर घी तक प्रत्येक अर्पण का विशिष्ट स्वास्थ्य लाभ और महत्व होता है, जो अनुष्ठान की प्रभावशीलता को बढ़ाता है।"
      ]
  },
  "Priests": {
      "title": "अनुभवी और जानकार पुजारी",
      "details": [
          "हमारी पुजारियों की टीम प्राचीन ग्रंथों और परंपराओं में अच्छी तरह से पारंगत है, यह सुनिश्चित करती है कि प्रत्येक पूजा सटीकता और भक्ति के साथ की जाती है।",
          "प्रशिक्षण: हमारे पुजारी वैदिक अनुष्ठानों और संस्कृत मंत्रोच्चार में कठोर प्रशिक्षण प्राप्त करते हैं।",
          "अनुभव: वर्षों के अनुभव के साथ, वे आध्यात्मिक प्रथाओं के लिए एक गहरी समझ और सम्मान लाते हैं।"
      ]
  },
  "Service": {
      "title": "व्यापक और अनुकूलित सेवाएं",
      "details": [
          "हम आपकी आवश्यकताओं के अनुरूप व्यापक पूजा सेवाएं प्रदान करते हैं:",
          "विविध अनुष्ठान: शादी की पूजा से लेकर गृह प्रवेश तक, हम सभी महत्वपूर्ण जीवन घटनाओं को कवर करते हैं।",
          "व्यक्तिगत दृष्टिकोण: हम आपकी पारिवारिक परंपराओं और प्राथमिकताओं के अनुसार पूजा को अनुकूलित करते हैं।"
      ]
  },
  "Convinient": {
      "title": "सुविधाजनक और परेशानी मुक्त",
      "details": [
          "हमारे साथ पूजा बुक करना सरल और परेशानी मुक्त है:",
          "ऑनलाइन बुकिंग: सरल और सुविधाजनक ऑनलाइन बुकिंग प्रक्रिया।",
          "आपके दरवाजे पर: हम सभी सामग्री प्रदान करते हैं और आपकी चुनी हुई जगह पर पूजा आयोजित करते हैं, यह सुनिश्चित करते हैं कि आपका अनुभव तनाव मुक्त हो।"
      ]
  }
}
